Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoetter-spraakroektprosjekt-i-alta.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtter språkrøktprosjekt i Alta
sme: PRD: Doarju gielladikšunprošeavtta Álttás

source: Sametingsrådet gir støtte på 88.500 kroner til Mearrasámi á rbediehtu, Alta kommune, til prosjektet Språkrøkt for samiske barn i begynneropplæring, med aktiviteter som fremmer samisk språkbruk og skaper arenaer for bruk av samisk språk.
sme: Sámediggeráđđi addá 88.500 ruvnno doarjjan Mearrasámi árbedihtui Álttá suohkanis prošektii Gielladikšun sámi mánáide álgodásis, doaimmaiguin mat ovddidit sámi giellageavaheami ja dahket arenaid sámegiela geavaheapmái.

source: Prosjektets mål er å gi samiske barn tilbud om en samisk arena utenfor skoletid, gjennom samiske aktiviteter der de kan lære om og oppleve sjøsamisk kultur og der samisk språk er sentralt og blir implementert i aktiviteter.
sme: Prošeavtta mihttomearrin lea sámi mánáide fállat sámi arena skuvlaáiggi olggobealde, sámi doaimmaiguin main besses oahppat ja vásihit mearrasámi kultuvrra ja main sámegiella lea guovddážis ja implementerejuvvo doaimmaide.

source: Det vil være språkaktiviteter i tilknytning til utmark, duodji, matlagning, ekskursjoner, men også sosiale aktiviteter slik som kjøring med rein, hundekjøring, besøke ishotellet.
sme: Doppe galget leat gielladoaimmat mat leat čadnojuvvon meahccái, duodjái, biebmoráhkadeapmái, ekskuršuvnnaide, ja maid sosiálalaš doaimmaide nugo heargevuodjimii, beanavuodjimii ja jiekŋahoteallas fitnamii.

source: Tilbudet vil ha fokus på samisk kultur fra kyst og innland, sammen med samisk språkpraksis på nybegynnernivå.
sme: Fálaldaga guovddážis galgá leat riddoguovllu ja siseatnama sámi kultuvra, ovttas sámi álgodási giellageavahemiin.

source: Målgruppen for prosjektet er barn som har samisk bakgrunn og er på begynnernivå i samisk språk, i alderen 5-15 år.
sme: Prošeavtta ulbmiljoavku leat mánát geain lea sámi duogáš ja leat álgodásis sámegielas, 5-15-jahkásaččat.

source: – Sametingsrådet synes det er viktig at også ikke-samisktalende barn får en mulighet til å lære seg mer samisk, sier sametingspresident Aili Keskitalo.
sme: – Sámediggeráđi mielas lea deaŧalaš ahte maiddái mánát geat eai leat sámegielagat ožžot vejolašvuođa oahppat eambbo sámegiela, lohká sámediggepresideanta Aili Keskitalo.

source: For intervju, kontakt sametingpresident Aili Keskitalo, tlf. 971 29 305
sme: Jus áiggut jearahallat, váldde oktavuođa Aili Keskitaloin, tlf. 971 29 305
